Repository: glasspath/revenue-ios-core
Catalog: *.lproj/Localizable.strings
Languages: nl

source: Hours
nl: Uren

source: Miles
nl: Km

# hours_and_miles
source: Hours & Miles
nl: Uren + Km

source: Cancel
nl: Annuleren

source: Custom
nl: Aangepast

source: Skip
nl: Overslaan

source: Finish
nl: Voltooien

source: Rate
nl: Tarief

source: No Client selected
nl: Geen klant geselecteerd

source: No Project selected
nl: Geen project geselecteerd

source: No Rate selected
nl: Geen tarief geselecteerd

source: Store to SD
nl: Op SD kaart opslaan

source: Load from SD
nl: Vanaf SD kaart laden

source: Search
nl: Zoeken

source: Today
nl: Vandaag

source: Yesterday
nl: Gisteren

# register
source: Track
nl: Registreer

source: Start Tracking
nl: Nieuwe Registratie

source: Hours only
nl: Alleen uren

source: Mileage only
nl: Alleen kilometers

source: Hours and Mileage
nl: Uren en kilometers

source: From
nl: Van

source: to
nl: tot

source: Start break at
nl: Start pauze om

source: Time from
nl: Tijd vanaf

source: Time to
nl: Tijd tot

# resume_dialog_text
source: Would you like to start a new registration or resume the existing?
nl: Wilt u een nieuwe registratie starten of de huidige registratie hervatten?

# resume_dialog_new
source: New
nl: Nieuw

# resume_dialog_resume
source: Resume
nl: Hervatten

source: Project Name
nl: Projectnaam

source: Client
nl: Klant

source: Description
nl: Omschrijving

source: Rate Name
nl: Tariefnaam

source: Client Name
nl: Klantnaam

# hour_rate
source: Per Hour
nl: Per uur

# mileage_rate
source: Per Mile
nl: Per kilometer

source: Comments
nl: Opmerkingen

# registration_configurator_title
source: Properties
nl: Eigenschappen

source: Properties
nl: Eigenschappen

# manage_customers_title
source: Clients
nl: Klanten

# manage_projects_title
source: Projects
nl: Projecten

# manage_rates_title
source: Rates
nl: Tarieven

# select_client_title
source: Select a Client
nl: Selecteer een Klant

# select_project_title
source: Select a Project
nl: Selecteer een Project

# select_rate_title
source: Select a Rate
nl: Selecteer een Tarief

# client_configurator_title
source: Client Details
nl: Klant Eigenschappen

# project_configurator_title
source: Project Details
nl: Project Eigenschappen

# rate_configurator_title
source: Rate Details
nl: Tarief Eigenschappen

# show_coordinates_title
source: GPS Coordinates
nl: GPS Coordinaten

# new_client_configurator_title
source: New Client
nl: Nieuwe Klant

# new_project_configurator_title
source: New Project
nl: Nieuw Project

# new_rate_configurator_title
source: New Rate
nl: Nieuw Tarief

# no_sd_message
source: The SD card is unavailable, disconnect usb if it is being used as disk drive.
nl: De SD kaart is niet beschikbaar, verbreek de usb verbinding indien de telefoon als usb-opslag wordt gebruikt.

source: Close
nl: Sluiten

# no_sync_file_message
source: The file 'revenue.sync' was not found. Choose 'Store to SD' from the menu to create this file.
nl: Het bestand 'revenue.sync' is niet gevonden. Kies in het menu 'Op SD kaart opslaan' om het bestand aan te maken.

# reading_sync_file_failed_message
source: The file 'revenue.sync' could not be read.
nl: Het bestand 'revenue.sync' kan niet worden gelezen.

# confirm_delete_registration_message
source: Are you sure you want to delete the registration?
nl: Weet u zeker dat u de registratie wilt verwijderen?

source: Yes
nl: Ja

source: No
nl: Nee

source: Busy reading
nl: Bezig met lezen

# load_new_data_title
source: Load new data?
nl: Nieuwe gegevens laden?

source: Clients
nl: Klanten

source: Projects
nl: Projecten

source: Rates
nl: Tarieven

# load_new_data_message
source: The current data will be deleted, do you want to continue?
nl: De bestaande gegevens worden hierdoor gewist, wilt u doorgaan?

source: Busy writing
nl: Bezig met schrijven

source: Data written to SD
nl: Gegevens naar SD kaart geschreven

# writing_to_sd_failed_message
source: Writing to SD failed.
nl: Schrijven naar SD kaart is mislukt.

source: Resume
nl: Hervatten

source: Stop
nl: Stoppen

source: Edit
nl: Bewerken

source: Delete
nl: Verwijderen

source: Registration resumed at
nl: Registratie hervat om

source: Registration stopped at
nl: Registratie gestopt om

source: Registration deleted
nl: Registratie verwijderd

# delete_client_message
source: Are you sure you want to delete the selected client?
nl: Weet u zeker dat u de geselecteerde klant wilt verwijderen?

# delete_project_message
source: Are you sure you want to delete the selected project?
nl: Weet u zeker dat u het geselecteerde project wilt verwijderen?

# delete_rate_message
source: Are you sure you want to delete the selected rate?
nl: Weet u zeker dat u het geselecteerde tarief wilt verwijderen?

# hour
source: hours
nl: uur

source: minutes
nl: minuten

source: Pairing..
nl: Koppelen..

# allow_sync_tcp_message
source: Accept incoming data?
nl: Binnenkomende gegevens accepteren?

# sync_send_busy_message
source: Busy sending data..
nl: Bezig met verzenden van gegevens..

# sync_send_failed_message
source: Sending data failed
nl: Verzenden van gegevens is mislukt

# sync_receive_failed_message
source: Receiving data failed
nl: Ontvangen van gegevens is mislukt

# no_gps_dialog_title
source: GPS is disabled
nl: GPS is uitgeschakeld

# no_gps_dialog_text
source: Show location settings?
nl: Locatie-instellingen weergeven?

source: Date from
nl: Datum vanaf

source: Date to
nl: Datum tot

# no_client_assigned_text
source: The project is not assigned to a client, do you want to continue?
nl: Het project is niet aan een klant toegekend, wilt u doorgaan?

# no_client_assigned_title
source: No client selected
nl: Geen klant geselecteerd

# no_project_name_entered_title
source: Missing project name
nl: Geen projectnaam opgegeven

# no_project_name_entered_text
source: You have not entered a project name, do you want to continue?
nl: U heeft geen projectnaam opgegeven, wlt u doorgaan?

# no_client_name_entered_title
source: Missing client name
nl: Geen klantnaam opgegeven

# no_client_name_entered_text
source: You have not entered a client name, do you want to continue?
nl: U heeft geen klantnaam opgegeven, wilt u doorgaan?

# no_rate_name_entered_title
source: Missing rate name
nl: Geen tariefnaam opgegeven

# no_rate_name_entered_text
source: You have not entered a rate name, do you want to continue?
nl: U heeft geen tariefnaam opgegeven, wilt u doorgaan?

# change_client_title
source: Change client?
nl: Klant wijzigen?

# change_client_text
source: The selected project is assigned to a different client, do you want to continue?
nl: Het geselecteerde project is aan een andere klant toegekend, wilt u doorgaan?

# new_registration_caps
source: NEW REGISTRATION
nl: NIEUWE REGISTRATIE

# manage_caps
source: MANAGE
nl: BEHEREN

# sync_usb_caps
source: SYNC (USB)
nl: SYNCHRONISEREN (USB)

# mileages
source: Mileage
nl: Kilometers

# wrong_date_time_to_text
source: The selected 'Date/Time to' is before 'Date/Time from'
nl: De ingevoerde 'Datum/Tijd tot' is eerder dan 'Datum/Tijd vanaf'

source: Settings
nl: Instellingen

# settings_caps
source: SETTINGS
nl: INSTELLINGEN

# default_comments_setting_text
source: Open automatically
nl: Automatisch openen

# default_comments_setting_description
source: Open comments automatically
nl: Opmerkingen automatisch openen

# default_hours_comments_setting_text
source: Hours mode
nl: Uren mode

# default_hours_comments_setting_description
source: Open when tracking hours
nl: Openen voor uren registraties

# default_mileage_comments_setting_text
source: Miles mode
nl: Kilometers mode

# default_mileage_comments_setting_description
source: Open when tracking miles
nl: Openen voor kilometer registraties

# default_hours_mileage_comments_setting_text
source: Hours & Miles mode
nl: Uren &amp; Kilometers mode

# default_hours_mileage_comments_setting_description
source: Open when tracking hours and miles
nl: Openen voor uren/kilometer registraties

# pause
source: Break
nl: Pauze

# pause_start
source: Break starts at
nl: Pauze start om

# pause_end
source: Break ends at
nl: Pauze eindigt om

# pause_duration
source: Duration
nl: Pauzeduur

# custom_pause_duration
source: Custom duration
nl: Aangepaste pauzeduur

# pause_automatically
source: Break automatically
nl: Automatisch pauzeren

# default_pause_setting_text
source: Start break automatically
nl: Automatisch pauzeren

# default_pause_setting_description
source: Default setting for new registrations
nl: Standaard instelling voor nieuwe registraties

# default_hours_pause_setting_text
source: Hours mode
nl: Uren mode

# default_hours_pause_setting_description
source: Break automatically when tracking hours only
nl: Uren registraties automatisch pauzeren

# default_mileage_pause_setting_text
source: Miles mode
nl: Kilometers mode

# default_mileage_pause_setting_description
source: Break automatically when tracking miles only
nl: Kilometer registraties automatisch pauzeren

# default_hours_mileage_pause_setting_text
source: Hours & Miles mode
nl: Uren &amp; Kilometers mode

# default_hours_mileage_pause_setting_description
source: Break automatically when tracking hours and miles
nl: Uren/kilometer registraties automatisch pauzeren

# copy_comments_pause_setting_text
source: Copy comments
nl: Opmerkingen kopiëren

# copy_comments_pause_setting_description
source: Copy comments to new registration
nl: Opmerkingen kopiëren naar nieuwe registratie

# one_active_registration
source: active registration
nl: actieve registratie

# multiple_active_registrations
source: active registrations
nl: actieve registraties

source: Do not show again
nl: Niet meer weergeven

# info_screen_0_text
source: Swipe right to open the menu
nl: Swipe naar rechts om het menu te openen

# info_screen_1_text
source: Add clients, projects and rates
nl: Voeg klanten, projecten en tarieven toe

# info_screen_2_text
source: Track your hours and miles
nl: Registreer uren en kilometers

# info_screen_3_text
source: Transfer your data to the desktop and generate invoices in just a few clicks. www.glasspath.org
nl: Zet de gegevens over naar de desktop en genereer vervolgens razendsnel facturen en overzichten. www.glasspath.org

# info_screen_4_text_1
source: Glasspath Revenue version
nl: Glasspath Revenue versie

# totals_title
source: Totals
nl: Totalen

source: Total
nl: Totaal

# sync
source: Synchronization
nl: Synchroniseren

source: Sync settings
nl: Synchronisatie instellingen

# sync_contacts
source: Contacts
nl: Contacten

# sync_calls
source: Calls
nl: Gesprekken

source: Permission granted
nl: Toestemming verleend

source: Permission not yet granted
nl: Nog geen toestemming verleend

source: Location
nl: Locatie

source: Location settings
nl: Locatie instellingen

source: GPS settings
nl: GPS instellingen

# gps_mode_best_battery_life
source: Best battery life
nl: Langste accuduur

# gps_mode_default
source: Default
nl: Standaard

# gps_mode_improved_accuracy
source: Improved accuracy
nl: Verbeterde nauwkeurigheid

# gps_mode_highest_accuracy
source: Highest accuracy
nl: Hoogste nauwkeurigheid

source: Appearance
nl: Uiterlijk

source: Theme and colors
nl: Thema en kleuren

source: Theme
nl: Thema

source: Light
nl: Licht

source: Dark
nl: Donker

source: System
nl: Systeem

source: Regional settings
nl: Regionale instellingen

source: Currency and unit of measurement
nl: Munteenheid en meeteenheid

source: Currency
nl: Munteenheid

source: Unit of measurement
nl: Meeteenheid

# unit_miles
source: Miles
nl: Mijlen

source: Other
nl: Ander

source: Item removed from history
nl: Item verwijderd uit geschiedenis
